[{
  "nombre": "Leon Larregui",
  "img": "https://latamrock.com/wp-content/uploads/2021/05/leon-larregui-1024x576.jpg",
  "descripcion": "León Larregui es un cantante, músico y compositor mexicano nacido el 21 de diciembre de 1973 en Cuernavaca, Morelos. Sus canciones suelen tener letras poéticas y melancólicas, en las que aborda temas como el amor, la soledad y la búsqueda de la identidad. También se ha destacado por su estilo musical ecléctico, fusionando elementos de rock, pop, electrónica y folk en sus composiciones. Larregui se caracteriza por tener una voz única y particular, con la cual ha cautivado a numerosos seguidores en México y en otros países de habla hispana. Además de su trabajo con Zoé, ha desarrollado una carrera como solista, lanzando su primer álbum \"Solstis\" en 2012, seguido de \"Voluma\" en 2016 y \"Metamorfosis\" en 2020."
},
  {
    "nombre": "Sergio Acosta",
    "img": "https://live.staticflickr.com/3892/15017288286_5d21af02cf_b.jpg",
    "descripcion": "Nació el 22 de abril de 1977 en la Ciudad de México y comenzó a tocar la guitarra a una temprana edad, influenciado por artistas como David Bowie, Pink Floyd y The Beatles. Acosta ha sido una parte esencial de la banda desde su fundación en 1997, y ha contribuido con su talento como compositor y productor en varios de sus discos. Es reconocido por su habilidad en la guitarra, utilizando una variedad de efectos y técnicas para crear ambientes atmosféricos y melodías envolventes. Además de su trabajo con Zoé, Acosta ha colaborado con otros artistas y bandas, y ha participado en la producción de discos de diferentes géneros musicales. También es conocido por su interés en la tecnología y los medios digitales, y ha explorado la relación entre la música y la tecnología en algunos de sus proyectos."
  },
  {
    "nombre": "Jesus Baez",
    "img": "https://vanguardia.com.mx/binrepository/1152x750/0c51/1152d648/down-right/11604/JHNF/jesus-baez-zoe-ke_VG2685994_MG6479958.jpg",
    "descripcion": "A los 10 años de edad descubre su vocación por la música y a los 15 escribe su primera obra, una pieza para piano. Posteriormente se integra como tecladista a la banda de rock mexicana Zoé, con la que graba sus primeros temas de manera profesional.\n\nSatisfecho por saber tocar el piano y por desempeñarse en el mundo de la composición, Jesús considera que las obras instrumentales están inspiradas en temas de amor, de la vida y del universo, y su trabajo en específico 'ha evolucionado con base a mi experiencia en los sonidos, los arreglos y las estructuras'."
  },
  {
    "nombre": "Angel Mosqueda",
    "img": "https://pbs.twimg.com/media/EUZgKZCUwAARZFm.jpg",
    "descripcion": "Nació el 19 de febrero de 1978 en la Ciudad de México y se unió a Zoé en 1998, poco después de su formación. Mosqueda ha sido una parte esencial de la banda durante toda su carrera, y ha contribuido con su talento como bajista y compositor en varios de sus discos. Es reconocido por su habilidad en el bajo, utilizando líneas melódicas y ritmos contagiosos para darle al sonido de Zoé su característico groove. También es conocido por su presencia escénica y su habilidad para conectar con el público durante los shows en vivo de la banda.\n\nÁngel Mosqueda es considerado uno de los bajistas más destacados y respetados de la escena del rock en español, y ha sido reconocido por su virtuosismo y su contribución a la música de Zoé."
  }
]
